Repository: City-of-Helsinki/drupal-module-helfi-api-base
Catalog: translations/*.po
Languages: fi, sv

# Project label
source: Housing
fi: Asuminen
sv: Boende

# Project label
source: Frontpage
fi: Etusivu
sv: Huvudsida

# Project label
source: Childhood and education
fi: Kasvatus ja koulutus
sv: Fostran och utbildning

# Project label
source: Culture and leisure
fi: Kulttuuri ja vapaa-aika
sv: Kultur och fritid

# Project label
source: Urban environment and traffic
fi: Kaupunkiympäristö ja liikenne
sv: Stadsmiljö och trafik

# Project label
source: Open jobs
fi: Avoimet työpaikat
sv: Lediga jobb

# Project label
source: Decision-making
fi: Päätöksenteko ja hallinto
sv: Beslutsfattande och förvaltning

# Project label
source: Health and social services
fi: Sosiaali- ja terveyspalvelut
sv: Social- och hälsovårdstjänster

# Project label
source: Business and work
fi: Yritykset ja työ
sv: Företag och arbete

# Project label
source: Decisions
fi: Päätökset
sv: Beslut

# Project label
source: Grants
fi: Avustukset
sv: Understöd

# Project label
source: Urban research and statistics
fi: Kaupunkitieto
sv: Stadsforskning och -statistik

# Project label
source: Emergency site
fi: Poikkeustilannesivusto
sv: Undantagswebbplats
